<!DOCTYPE html>
<html>
<head>
<meta charset="utf-8" />
<title>Ensembles clarinete Eduardo Raimundo Beltr&aacute;n</title>
<meta name="viewport" content="width=device-width,initial-scale=1"/>
<meta name="description" content="Ensembles en los que el clarinetista Eduardo Raimundo Beltrán participa" />
<meta name="keywords" content="trio musicalis, grup mixtour, ensembles, clarinete, eduardo, raimundo, beltran" />
<link href="css/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="favicon.ico">
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-54779381-1', 'auto');
  ga('send', 'pageview');

</script>
</head>

<body>
	<header class="index">
	  	 <nav class="menu">
	    	<ul itemscope="itemscope" itemtype="https://schema.org/SiteNavigationElement">
	        	<li>
	        	    <a itemprop="url" href="index.html">INICIO</a>
	        	    <div id = "index">

	           	    </div>
	         	</li>
	        	<li>
	        		<a itemprop="url" href="biografia.html">BIOGRAFIA</a>
	          		<div id = "biografia">

	          		</div>
	        	</li>
	        	<!-- <li>
	        		<a itemprop="url" href="agenda.php">AGENDA</a>
	         		<div id = "agenda">

	         		</div>
	        	</li> -->
	        	<li>
	        		<a itemprop="url" href="media.html">MEDIA</a>
	         		<div id = "media">

	         		</div>
	        	</li>
	        	<!-- <li>
	        		<a itemprop="url" href="galeria.html">GALERIA</a>
	         		<div id = "galeria">

	         		</div>
	        	</li> -->
	        	<li>
	        		<a itemprop="url" href="ensembles.html">ENSEMBLES</a>
	          		<div id = "contacto">

	          		</div>
	        	</li>
	   		</ul>
		</nav>
	</header>
	<header class="fondoTM" itemscope itemtype="http://schema.org/MusicGroup"><h1 itemprop="name" class="trio">TR&Iacute;O MUSICALIS</h1></header>
	<div class="fondoE">
		<article class="trioE" itemscope itemtype="http://schema.org/MusicGroup">
			<div class="imgT"><img class="trio" src="img/trio.jpg" alt="trio musicalis"></div>
				<p>En 2008, dos miembros de la Orquesta Nacional de España, <span itemprop="member">Eduardo Raimundo</span> <span itemscope itemtype="http://schema.org/Action">(<span itemprop="instrument">clarinete</span> y <span itemprop="instrument">clarinete bajo</span>)</span> y <span itemprop="member">Mario P&eacute;rez Blanco</span> (viol&iacute;n), y el pianista <span itemprop="member">Francisco Escoda</span> <span itemscope itemtype="http://schema.org/Action">(Consultor y Profesor de <span itemprop="instrument">Piano</span> del M&aacute;ster en Interpretaci&oacute;n e Investigaci&oacute;n Musical de la “Valencian International University”)</span>, deciden unirse para explorar y difundir el excelente pero poco interpretado repertorio escrito para esta formaci&oacute;n, as&iacute; como para promocionar las posibilidades t&iacute;mbricas y sonoras de la misma.</p>
				<p>De este empeño surge el Tr&iacute;o Musicalis, que en seis años se ha consolidado como un grupo de referencia en este tipo de repertorio. A sus diferentes conciertos por España, Europa y México hay que añadir sus &eacute;xitos en Concursos y Festivales Internacionales como el “Cidade d’Alcoba&ccedil;a” (Portugal) o “Gaetano Zinnetti” de Verona (Italia); el estreno de decenas de obras, algunas de ellas dedicadas al propio tr&iacute;o por compositores de diferentes nacionalidades, como Hana Ajiashvili (Georgia), Manuel Angulo (España) o María Eugenia Luc (Argentina); el &eacute;xito de cr&iacute;tica y p&uacute;blico en la interpretaci&oacute;n de los “cl&aacute;sicos” de su agrupaci&oacute;n, como son los Contrastes de Bartok o el Cuarteto para el fin de los Tiempos de O.Messiaen (junto al gran violonchelista y tambi&eacute;n miembro de la ONE, Josep Trescol&iacute;); o la colaboraci&oacute;n con artistas de primer nivel mundial, como Nobuko Imai (viola), Arno Bornkamp (saxof&oacute;n) o Gordan Nikolic (viol&iacute;n), adem&aacute;s de su condici&oacute;n de Grupo Residente del C&iacute;rculo Valenciano de Madrid, donde dirigieron dos Ciclos Anuales de M&uacute;sica de C&aacute;mara (Ciclo MuXXicalis).</p>
				<p itemscope itemtype="http://schema.org/Action">Conscientes de la riqueza de la M&uacute;sica de C&aacute;mara y de la necesidad de buscar los l&iacute;mites art&iacute;sticos de sus interpretaciones, el Tr&iacute;o Musicalis se sirve de todos aquellos recursos que las nuevas corrientes musicales aportan (uso de proyecciones, sonido amplificado, uso de la palabra narrada y el teatro), sin renunciar a su repertorio de base ni, incluso, a la transcripci&oacute;n de obras de per&iacute;odos anteriores, gracias a la versatilidad de sus miembros: Mario P&eacute;rez como<span itemscope itemtype="http://schema.org/Action"> <span itemprop="instrument">viol&iacute;n</span> y <span itemprop="instrument">viola</span></span>, y Eduardo Raimundo como clarinete y clarinete bajo.</p>
				<p>Por todo lo anterior, y gracias tambi&eacute;n a la cualidad de solistas laureados de sus componentes (m&aacute;s de veinte distinciones en concursos nacionales e internacionales, numerosas grabaciones con diferentes sellos discogr&aacute;ficos y colaboraciones con orquestas de toda Europa), el Tr&iacute;o Musicalis es, a los seis años de su creaci&oacute;n, el Grupo Patrocinado por la prestigiosa revista “M&uacute;sica y Educaci&oacute;n”, y Grupo Conveniado con la Valencian International University, donde participan activamente como Profesores de Pr&aacute;cticas, ayudando a nuevos valores emergentes a formarse en el mundo de la M&uacute;sica de C&aacute;mara.</p>
		</article>
	</div>
	<div class="fondoMXT">
		<header class="fondoMXT"><a class="trio" href="http://www.triomusicalis.com"><h2>www.triomusicalis.com</h2></a></header>
		<h1 class="mxt">GRUP MIXTOUR</h1>
		<article class="mxt">
			<div class="imgEM"><img class="mxt" src="img/mxt.jpg" alt="grup mixtour"></div>
				<p class="uno">Grup Mixtour es un colectivo formado por j&oacute;venes int&eacute;rpretes y compositores que consideran que la excelencia art&iacute;stica y el contacto directo con el p&uacute;blico en su sentido m&aacute;s amplio no son dos aspectos necesariamente contrapuestos.</p>
				<p>Apasionados por la m&uacute;sica de nuestro tiempo, queremos establecer un di&aacute;logo con el p&uacute;blico a la hora de abordar la llamada “m&uacute;sica contempor&aacute;nea”, trabajando un tipo de programaci&oacute;n abierta y ecl&eacute;ctica.</p>
				<p>Proponemos una forma de experimentar el concierto cl&aacute;sico mediante dos l&iacute;neas de acci&oacute;n. Primero, desarrollando una cuidadosa puesta en escena con el objetivo de romper la barrera existente entre la creaci&oacute;n contempor&aacute;nea y el p&uacute;blico. Y segundo, revitalizando la din&aacute;mica del concierto con una programaci&oacute;n abierta a la combinaci&oacute;n de diferentes est&eacute;ticas musicales.</p>
		</article>
		<a class="mxt" href="http://www.grupmixtour.com"><h2>www.grupmixtour.com</h2></a>
	</div>
	<footer>
	<div class="fondoE">
		<h1 class="webs">Webs amigas:</h1>
		<h3 class="webs"><a href="http://www.alartquartet.com">Alart Quartet</a></h3><br />
		<h3 class="webs"><a href="http://www.harrysparnaay.info">Harry Sparnaay</a></h3><br />
		<h3 class="webs"><a href="http://www.ensemblezefiro.it/">Ensemble Zefiro</a></h3><br />
		<h3 class="webs"><a href="http://www.elteatreinstrumental.com">Teatre Instrumental</a></h3><br />
		<h3 class="webs"><a href="http://www.orquestradecadaques.com">Cadaqu&eacute;s Orquestra</a></h3><br />
		<h3 class="webs"><a href="http://www.spiramirabilis.com">Spira Mirabilis</a></h3><br />
		<h3 class="webs"><a href="http://www.barockorchester.de">Freiburg Baroque Orchestra</a></h3><br />
		<h3 class="webs"><a href="http://ocne.mcu.es">Orquesta Nacional de Espa&ntilde;a</a></h3><br />
		<h3 class="webs"><a href="http://jose-antoniosole.blogspot.ch">Jose Antonio Sol&eacute;</a></h3><br /><br /><br /><br />
	</div>
	</footer>
</body>
</html>
